Repository: crisswalt/Scripts
Catalog: translations/test-interactive/*.po
Languages: es

source: Interactive System Test
es: Prueba del Sistema Interactivo

source: Enter project name
es: Ingresa el nombre del proyecto

source: Enter your age
es: Ingresa tu edad

source: Select a framework
es: Selecciona un framework

source: Choose your favorite color
es: Elige tu color favorito

source: Enable TypeScript support
es: Habilitar soporte para TypeScript

source: Include testing framework
es: Incluir framework de testing

source: Select testing framework
es: Selecciona framework de testing

source: Enter your email
es: Ingresa tu email

source: Project description (optional)
es: Descripción del proyecto (opcional)

source: Save this configuration
es: Guardar esta configuración
